export const tableInf = {
  headers: ['День недели', 'с 12:00 до 18:00', 'с 18:00 до 23:00'],
  rows: [
    {
      id: 22,
      cells: ['ПН', '1200 ₽', '1500 ₽'],
    },
    {
      id: 23,
      cells: ['ВТ', '1200 ₽', '1500 ₽'],
    },
    {
      id: 24,
      cells: ['СР', '1200 ₽', '1500 ₽'],
    },
    {
      id: 25,
      cells: ['ЧТ', '1200 ₽', '1500 ₽'],
    },
    {
      id: 26,
      cells: ['ПТ', '1200 ₽', '1500 ₽'],
    },
    {
      id: 27,
      cells: ['СБ', '1200 ₽', '1500 ₽'],
    },
    {
      id: 28,
      cells: ['ВС', '1200 ₽', '1500 ₽'],
    },
  ],
};

export const tableInfBilliard = {
  headers: ['День недели', 'с 12:00 до 23:00'],
  rows: [
    {
      id: 22,
      cells: ['ПН', '500 ₽'],
    },
    {
      id: 23,
      cells: ['ВТ', '500 ₽'],
    },
    {
      id: 24,
      cells: ['СР', '500 ₽'],
    },
    {
      id: 25,
      cells: ['ЧТ', '500 ₽'],
    },
    {
      id: 26,
      cells: ['ПТ', '500 ₽'],
    },
    {
      id: 27,
      cells: ['СБ', '500 ₽'],
    },
    {
      id: 28,
      cells: ['ВС', '500 ₽'],
    },
  ],
};
